<!DOCTYPE html>
<html>
    <head>
        <title>IGD</title>
        <meta name="viewport" content="width=device-width, initial-scale=1">

        <link href='https://fonts.googleapis.com/css?family=Open+Sans&subset=latin,latin-ext' rel='stylesheet' type='text/css'>
        <link rel="stylesheet" type="text/css" href="css/main.css">
        <link rel="stylesheet" type="text/css" href="css/tiles.css">
        <link rel="stylesheet" type="text/css" href="css/proyectos.css">
    </head>

    <body>

        <div id='projects'>
            <ul class='tile_container'>

                <li>
                    <a id='groundhog'></a>
                    <p>Groundhog</p>
                </li>
                <li>
                    <a id='latamsustentable'></a>
                    <p>Primer congreso internacional LatamSustentable</p>
                </li>
                <li>
                    <a id='etools'></a>
                    <p>Web Energy Tools</p>
                </li>

                <li>
                    <a id='galerias'></a>
                    <p>Remodelaci&oacute;n Hotel Galer&iacute;as</p>
                </li>

                <li>
                    <a id='ilumina'></a>
                    <p>Workshop Ilumina 2015</p>
                </li>
                <li>
                    <a id='ichma'></a>
                    <p>Edificio de Oficinas ichma</p>
                </li>
                <li>
                    <a id='rad_workshop'></a>
                    <p>14th International Radiance Workshop</p>
                </li>

            </ul>
        </div>


                <div class='tile_info' id='groundhog_info'>
                    <h1>Groundhog</h1>
                    <p>
                        Groundhog es una extensi&oacute;n de <a href='http://www.sketchup.com'>SketchUp</a>
                        que permite realizar c&aacute;lculos de iluminaci&oacute;n de manera r&aacute;pida,
                        f&aacute;cil y previniendo errores.
                    </p>
                    <p>
                        Esta extensi&oacute;n es Software Libre, y se encuentra disponible de manera gratuita
                        para todas las personas interesadas en utilizarla.
                    </p>
                    <p>
                        M&aacute;s informaci&oacute;n en <a href='http://www.groundhogproject.org'>EL SITIO WEB OFICIAL</a>
                    </p>
                </div>

                <div class='tile_info' id='etools_info'>
                    <h1>Web Energy Tool</h1>
                    <p>
                        Web Energy Tool es una herramienta computacional desarrollada con tecnolog&iacute;as web
                        que permite, desde cualquier Tablet, Tel&eacute;fono m&oacute;bil o computador, estimar
                        el impacto de un sistema de protecci&oacute;n solar sobre una oficina tipo en diferentes
                        ciudades de latinoam&eacute;rica.
                    </p>
                    <p>
                        El prop&oacute;sito de esta herramienta, encargada por
                        <a href='http://www.hunterdouglas.cl'>Hunter Douglas Chile S.A.</a> era permitir a usuarios
                        y clientes internos recomendar el producto que mejor funcionara para cada proyecto en
                        particular.
                    </p>
                    <br>
                    <p><b>Cliente:</b> Hunter Douglas Chile S.A.</p>
                </div>

                <div class='tile_info' id='ichma_info'>
                    <h1>Simulaci&oacute;n energ&eacute;tica Edificio de Oficinas ICHMA</h1>
                    <p>
                        Se encarg&oacute; a IGD la simulaci&oacute;n energ&eacute;tica del edificio
                        con el fin de postular a la certificaci&oacute;n LEED Core &amp; Shell.
                    </p>
                    <p>
                        Las simulaciones se realizaron utilizando EnergyPlus, modelando el edificio
                        completo, incluyendo cargas internas, iluminaci&oacute;n y equipos de climatizaci&oacute;n.
                    </p>
                    <br>
                    <p><b>Cliente:</b> Inmobiliaria Derteano S.A.C.</p>
                    <p><b>Ubicaci&oacute;n:</b> San Isidro, Peru.</p>
                </div>

                <div class='tile_info' id='galerias_info'>
                    <h1>Dimensionamiento aislante cubierta Hotel Galer&iacute;as</h1>
                    <p>
                        Se buscaba habilitar oficinas en el &uacute;ltimo piso del Hotel Galer&iacute;as, ubicado
                        en Santiago Centro (Chile). Sin embargo, debido a que la cubierta de dicho hotel era totalmente
                        vidriada, las cargas de climatizaci&oacute;n generadas por las ganancias solares
                        hubiesen sido imposibles de mitigar.
                    </p>
                    <p>
                        Arquitectura se encarg&oacute; de elegir zonas de la cubierta para opacar, y se encarg&oacute; a
                        IGD el dimensionamiento del aislante t&eacute;rmico que balanceara desempe&ntilde;o con costos.
                    </p>
                    <p>
                        La optimizaci&oacute;n se realiz&oacute; por medio de simulaciones realizadas con EnergyPlus.
                        Se model&oacute; solo la planta en cuesti&oacute;, pero incluyendo cargas internas,
                        iluminaci&oacute;n y equipos de climatizaci&oacute;n.
                    </p>
                    <br>
                    <p><b>Cliente:</b> Hotel Galer&iacute;as (via Juan Pablo Vasquez, Arquitecto)</p>
                    <p><b>Ubicaci&oacute;n:</b> Santiago Centro, Chile.</p>
                </div>


                <div class='tile_info' id='ilumina_info'>
                    <h1>Presentaci&oacute;n en Workshop Ilumina 2015</h1>
                    <p>
                        Ilumina es un workshop organizado por la Universidad del Bio Bio donde se tratan y
                        difunden diferentes temas asociados a la iluminaci&oacute;n natural y el uso de
                        software para su evaluaci&oacute;n.
                    </p>
                    <p>
                        El 2015 IGD estuvo presente en el Workshop Ilumina 2015, presentando tres temas:
                    </p>
                    <ul>
                        <li>Una introducci&oacute;n a <a href='http://www.groundhogproject.org'>Groundhog</a></li>
                        <li>Modelaci&oacute;n de envolventes complejas</li>
                        <li>Integraci&oacute;n de simulaciones lum&iacute;nicas y t&eacute;rmicas.</li>
                    </ul>
                    <br>
                    <p><b>Ubicaci&oacute;n:</b> Universidad del Bio Bio, Chile.</p>
                </div>

                <div class='tile_info' id='rad_workshop_info'>
                    <h1>Presentaci&oacute;n en el 14th International Radiance Workshop</h1>
                    <p>
                        El International Radiance Workshop es un congreso internacional organizado
                        por diferentes universidades, laboratorios o entidades interesadas en el dise&ntilde;o
                        de espacios iluminados naturalmente.
                    </p>
                    <p>
                        En este congreso se presentan y discuten las &uacute;ltimas novedades asociadas al uso
                        de <a href='http://www.radiance-online.org'>Radiance</a>. Radiance es considerado el mejor y m&aacute;s
                        avanzado software o motor de c&aacute;lculo para iluminaci&oacute;, y uno de los &uacute;nicos
                        que permite realizar c&aacute;lculos de iluminaci&oacute;n natural.
                    </p>
                    <p>
                        El 2015 IGD estuvo presente en el <a href='http://radiance-online.org/community/workshops/2015-philadelphia'>International Radiance Workshop</a> presentando
                        <a href='http://www.groundhogproject.org'>Groundhog</a>.
                    </p>
                    <br>
                    <p><b>Ubicaci&oacute;n:</b> Philadelphia, USA (presentaci&oacute;n remota)</p>
                </div>

                <div class='tile_info' id='latamsustentable_info'>
                    <h1>Presentaci&oacute;n en el primer congreso internacional Latam Sustentable</h1>
                    <p>
                        El a&ntilde;o 2015 se realiz&oacute; en Chile el <a href='http://www.latamsustentable.la'>primer congreso internacional
                        Latam Sustentable: Desaf&iacute;os en Edificaci&oacute;n</a>. En dicho congreso se
                        discutieron iniciativas y problemas asociados a la sustentabilidad
                        del sector de la edificaci&oacute;n.
                    </p>
                    <p>
                        IGD estuvo presente, explicando por qu&eacute; consideramos que es necesario
                        cambiar el enfoque de la venta de edificios sustentables, pasando de ofrecer
                        'Edificios Verdes' a ofrecer 'Edificios c&oacute;modos y dise&ntilde;ados para
                        sus ocupantes'.
                    </p>

                    <br>
                    <p><b>Ubicaci&oacute;n:</b> Santiago, Chile.</p>
                </div>

    </body>
</html>
<script type="text/javascript" src="js/main.js"></script>
<script type="text/javascript" src="js/tiles.js"></script>
