<!DOCTYPE html>
<html>
    <html manifest="cache.appcache">
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=0"/>
        <link rel="icon" type="image/png" href="images/favicon-16x16.png">

        <title>IGD</title>

        <link href='https://fonts.googleapis.com/css?family=Open+Sans&subset=latin,latin-ext' rel='stylesheet' type='text/css'>
        <link rel="stylesheet" type="text/css" href="css/main.min.css">
        <link rel="stylesheet" type="text/css" href="css/tiles.min.css">
        <link rel="stylesheet" type="text/css" href="css/que_hacemos.min.css">
    </head>

    <body>


        <div>

            <div class='general_content' id='que_hacemos_text'>
                <p>
                    Con el fin de cumplir su misi&oacute;n, IGD busca trabajar con varias partes del sector
                    de la construcci&oacute;n. Desde Arquitectos y dise&ntilde;adores de edificios
                    a empresas consultoras de eficiencia energ&eacute;tica, pasando por
                    fabricantes y vendedores de productos de construcci&oacute;n.
                </p>
            </div>

            <ul class='tile_container' id='que_hacemos_tiles'>
                <li>
                    <a id='randD'></a>
                    <p>Investigaci&oacute;n y Desarrollo</p>
                </li>
                <li>
                    <a id='iluminacion'></a>
                    <p>Iluminaci&oacute;n natural</p>
                </li>
                <li>
                    <a id='eficienciaEnergetica'></a>
                    <p>Eficiencia energ&eacute;tica y confort</p>
                </li>
                <li>
                    <a id='capacitaciones'></a>
                    <p>Capacitaciones</p>
                </li>
            </ul>


        </div>


        <div class='tile_info' id='randD_info'>
            <h1>Investigaci&oacute;n y desarrollo</h1>
            <p>
                La investigaci&oacute;n y el desarrollo son pilares fundamentales en IGD,
                ya que es a trav&eacute;s de ellos que se logra obtener buenos resultados en
                los procesos de innovaci&oacute;n.
            </p>
            <p>
                IGD ve la investigaci&oacute;n y el desarrollo como una inversi&oacute;n
                a futuro que permite a las empresas diferenciarse entre si.
            </p>
            <p>
                Algunos ejemplos de los servicios de investigaci&oacute;n y desarrollo
                ofrecidos por IGD son:
            </p>
            <ul>
                <li>Estudio, modelaci&oacute;n y caracterizaci&oacute;n de productos
                arquitect&oacute;nicos o de construcci&oacute;n con el fin de mejorar
                su desempe&ntilde;o.</li>

                <li>An&aacute;lisis profundo de productos y servicios con el fin de
                generar informaci&oacute;n t&eacute;cnica para clientes o uso interno.</li>

                <li>Soporte en el desarrollo de nuevos productos que busquen tener un
                alto desempe&ntilde;o.</li>

                <li>Desarrollo de herramientas de an&aacute;lisis que ayuden tanto a
                empresas como a clientes finales a elegir la mejor alternativa de producto
                o dise&ntilde;o en cada situaci&oacute;n.</li>
            </ul>
        </div>

        <div class='tile_info' id='iluminacion_info'>
            <h1>Iluminaci&oacute;n natural</h1>
            <p>
                La luz natural tiene beneficios que no son igualados por ninguna fuente de
                luz artificial. Su periodicidad diaria junto con sus caracter&iacute;sticas
                espectrales ayudan a mantener estable el reloj biol&oacute;gico de las
                personas, afectando su estado de alerta, calidad del sue&ntilde;o y su salud.
            </p>
            <p>
                IGD tiene un profundo conocimiento en temas de iluminaci&oacute;n natural.
                Actualmente mantiene un <a href='http://www.groundhogproject.org'>proyecto de c&oacute;digo abierto</a> dedicado al
                tema y sus miembros han publicado art&iacute;culos sobre el tema en revistas
                acad&eacute;micas de primer nivel.
            </p>
            <p>
                Algunos ejemplos de los servicios ofrecidos por IGD en esta &aacute;rea son:
            </p>
            <ul>
                <li>Evaluaci&oacute;n del desempe&ntilde;o lum&iacute;nico de propuestas
                arquitect&oacute;nicas.</li>
                <li>Optimizaci&oacute;n del desempe&ntilde;o lum&iacute;nico de espacios.</li>
                <li>Asesor&iacute;a en el dimensionamiento de ventanas y fenestraci&oacute;n, buscando
                balancear la calidad de la iluminaci&oacute;n natural con las ganancias t&eacute;rmicas
                que generan sobrecalentamiento.</li>
                <li>Soporte en an&aacute;lisis de envolventes complejas.</li>
            </ul>
        </div>

        <div class='tile_info' id='eficienciaEnergetica_info'>
            <h1>Eficiencia energ&eacute;tica y confort</h1>
            <p>
                La mayor parte de la energ&iacute;a consumida en edificios se utiliza para
                mantener ambientes confortables cuando el clima y el dise&ntilde;o del espacio
                no son capaces de proveerlo. Iluminar artificialmente, ventilar y
                humidificar, secar, calentar o enfriar aire son hoy requerimientos
                para todo edificio.
            </p>
            <p>
                Debido a lo anterior, los edificios Chilenos son responsables de casi un
                tercio de la energ&iacute;a total consumida por el pa&iacute;s, bastante
                similar a los sectores 'Industrial y Minero' y 'Transporte'.
            </p>
            <p>
                La filosof&iacute;a de IGD es dise&ntilde;ar el edificio enfocado siempre
                en mejorar la calidad del ambiente para las personas que lo habitar&aacute;n.
                Esto permite, simult&aacute;neamente, ofrecer espacios m&aacute;s confortables,
                mejorar la satisfacci&oacute;n del cliente, disminuir consumo energ&eacute;tico
                y gastos comunes.
            </p>
            <p>
                Algunos de los servicios de IGD asociados a esta &aacute;rea son:
            </p>
            <ul>
                <li>Soporte en etapas tempranas de dise&ntilde;o de edificios.</li>
                <li>Modelaci&oacute;n, simulaci&oacute;n y evaluaci&oacute;n del desempe&ntilde;o
                    de energ&eacute;tico de propuestas arquitect&oacute;nicas.</li>
                <li>Asesor&iacute;a en el dimensionamiento de ventanas y fenestraci&oacute;n, buscando
                    balancear ganancias solares con la aislaci&oacute;n t&eacute;rmica de la envolvente.</li>
                <li>Soporte en an&aacute;lisis de envolventes complejas.</li>
            </ul>
        </div>

        <div class='tile_info' id='capacitaciones_info'>
            <h1>Capacitaciones</h1>
            <p>
                IGD ofrece capacitar tanto a profesionales del rubro como a vendedores de
                productos arquitect&oacute;nicos, alumnos de colegio y/o universidad en
                temas tales como:
            </p>
            <ul>
                <li>Teor&iacute;a de la iluminaci&oacute;n natural y la termodin&aacute;mica de edificios.</li>
                <li>Simulaci&oacute;n de iluminaci&oacute;n natural utilizando Radiance</li>
                <li>Simulaci&oacute;n de iluminaci&oacute;n natural utilizando <a href='http://www.groundhogproject.org'>Groundhog</a></li>
                <li>Simulaci&oacute;n energ&eacute;tica de edificios utilizando EnergyPlus y OpenStudio.</li>
            </ul>
        </div>

    </body>
</html>
<script type="text/javascript" src="js/main.min.js"></script>
<script type="text/javascript" src="js/tiles.min.js"></script>
